[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "quickadd",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-day-planner",
  "obsidian-projects",
  "cmdr",
  "table-editor-obsidian",
  "google-calendar",
  "calendar",
  "obsidian-admonition",
  "url-into-selection",
  "emoji-shortcodes",
  "obsidian-book-search-plugin",
  "copilot",
  "pf2-action-icons"
]